const articles = [
  {
    id: 1,
    title: "بهترین مجموعه‌های قالب ورپدپرس لرن‌پرس برای سال ۲۰۲۳",
    date: "۴ بهمن ۱۴۰۱",
    excerpt:
      "به دنبال یک قالب فوق‌العاده برای سایت آموزشی خود هستید؟ لرن‌پرس بهترین انتخاب برای شماست.",
    image: "assets/images/article-01.png",
  },
  {
    id: 2,
    title: "بهترین مجموعه‌های قالب ورپدپرس لرن‌پرس برای سال ۲۰۲۳",
    date: "۴ بهمن ۱۴۰۱",
    excerpt:
      "به دنبال یک قالب فوق‌العاده برای سایت آموزشی خود هستید؟ لرن‌پرس بهترین انتخاب برای شماست.",
    image: "assets/images/article-02.png",
  },
  {
    id: 3,
    title: "بهترین مجموعه‌های قالب ورپدپرس لرن‌پرس برای سال ۲۰۲۳",
    date: "۴ بهمن ۱۴۰۱",
    excerpt:
      "به دنبال یک قالب فوق‌العاده برای سایت آموزشی خود هستید؟ لرن‌پرس بهترین انتخاب برای شماست.",
    image: "assets/images/article-03.png",
  },
];

export default articles;
